[
    {
        "folder": "pendidikan",
        "filename": "berita_makamah",
        "title": "taskaad",
        "content": "wadwawdawd",
        "image": "\/berita\/pendidikan\/679394e3334e4.PNG",
        "date": "2025-01-24"
    },
    {
        "folder": "pendidikan",
        "filename": "123",
        "title": "123",
        "content": "123",
        "image": "\/berita\/pendidikan\/679395d75060c.png",
        "date": "2025-01-24"
    },
    {
        "folder": "pendidikan",
        "filename": "beritates",
        "title": "Rektor Unima Terpilih, Joseph Kambey: Saya Berkomitmen Memajukan Unima agar Berdaya Saing Global",
        "content": "Dr. Joseph Philip Kambey., S.E.,MBA.,AK, telah resmi terpilih sebagai Rektor Universitas Negeri Manado (Unima) untuk masa jabatan 2025-2029. Proses pemilihan ini berjalan lancar dan demokratis berlangsung pada Kamis, (23\/01\/2025).\r\n\r\nDilansir dari Gawai.co, Ketua Panitia Pemilihan Rektor (Pilrek) Unima, Prof. Dr. Joulanda Rawis, M.Pd, melalui Sekretaris Panitia, Dr. Fredrik Alfrets Makadada, M.Kes., AIFO, menjelaskan hasil akhir pemungutan suara.\r\n\r\n“Dr. Joseph Philip Kambey mendapatkan dukungan tertinggi dengan 28 suara. Di urutan kedua, Dr. Recky Harold Elby Sendouw memperoleh dukungan sebanyak 14 suara, dan Dr. Ignatius Javier Couturier Tuerah memperoleh 6 suara,” ungkapnya.\r\n\r\nSetelah terpilih, Dr. Kambey mengungkapkan rasa syukur atas kepercayaan yang diberikan kepadanya. “Terima kasih kepada Tuhan atas penyertaan-Nya sehingga saya dapat terpilih sebagai Rektor Unima. Ini adalah kepercayaan  besar yang akan saya jalankan dengan penuh tanggung jawab,” ujarnya.\r\n\r\nIa juga menyampaikan apresiasi kepada seluruh pihak yang mendukung jalannya pemilihan ini. “Saya berkomitmen untuk terus memajukan Unima agar semakin berprestasi, inovatif, dan mampu bersaing secara global,” tambahnya.\r\n\r\nPilrek Unima 2025 ini berlangsung tanpa hambatan, meskipun 35 persen suara Menteri tidak digunakan sesuai surat resmi yang dibacakan dalam rapat Senat. Keputusan tersebut tidak memengaruhi jalannya pemilihan, yang tetap berjalan aman dan lancar.\r\n\r\nTerpilihnya Dr. Joseph Philip Kambey sebagai Rektor Unima diharapkan dapat membawa perubahan signifikan dalam dunia pendidikan, khususnya dalam mencetak generasi muda yang unggul dan berdaya saing tinggi.\r\n",
        "image": "\/berita\/pendidikan\/679b2b683c9e7.png",
        "date": "2025-01-30"
    },
    {
        "folder": "pendidikan",
        "filename": "tessssssssssssssssss",
        "title": "coba",
        "content": "asfgaikhsfaslujgbcvaikfhasifghaskhjgfa;jklgvaldhjga\r\n<br>\r\nuioaslfhgakhjsdfalujhsfalshugfasluhfg\r\n<br>",
        "image": "\/berita\/pendidikan\/679b30a2745e6.png",
        "date": "2025-01-30"
    },
    {
        "folder": "pendidikan",
        "filename": "yoassstes",
        "title": "YOAS SUKA NGETES",
        "content": "Lembaga Akreditasi Mandiri Kependidikan (LAMDIK) lakukan Asesmen Lapangan (AL), untuk akreditasi Program Studi Bimbingan Konseling (Prodi BK), Fakultas Ilmu Pendidikan dan Psikologi (FIPP) Universitas Negeri Manado (Unima). Kegiatan berlangsung selama dua hari di Ruang Prodi BK pada Jumat-Sabtu (8-9\/11\/2024).\r\n<br>\r\nDekan FIPP Unima, Prof. Dr. Harol R. Lumapow, M.Pd., menyampaikan harapannya bahwa dari asesmen ini dapat meningkatkan akreditasi prodi Bimbingan Konseling FIPP Unima dari akreditasi B yang telah dicapai sebelumnya, serta memperkuat kepercayaan publik. \r\n<br>\r\n“Apalah artinya kuliah namun prodinya tidak terakreditasi, itu yang menjadi suatu kebanggaan kami bahwa Bimbingan Konseling juga sudah diberi kesempatan dan kami berkeyakinan hasilnya juga pasti akan baik,” ucap Prof. Harol.\r\n<br>\r\nTim asesor LAMDIK yang hadir beranggotakan dua orang, yakni Prof. Dr. Raden Partino, M.Pd., dan Prof. Dr. Budi Purwoko, M.Pd., turut menyampaikan maksud kedatangan dan tujuan mereka, di mana sebagai perpanjangan tangan dari LAMDIK yang ditugaskan untuk menindaklanjuti hasil Asesmen Kecukupan Akademik (AKA) pada prodi Bimbingan Konseling FIPP Unima.\r\n<br>\r\n“Kami berdua ini perpanjangan tangan dari LAMDIK yang ditugaskan untuk menindaklanjuti hasil Asesmen Kecukupan Akademik. AKA yang kami review itu perlu dikonfirmasi kebenarannya di lapangan, makanya kami lakukan Asesmen Lapangan,” tutur Prof. Raden.\r\n<br>\r\nProdi Bimbingan Konseling juga menyambut kedatangan tim asesor dari LAMDIK dengan mempersiapkan berkas hingga pembentukan tim akreditasi. \r\n<br>\r\n“Banyak hal yang perlu dipersiapkan untuk menyambut tim akreditasi, dan berkas yang berkaitan dengan AL itu sangat diprioritaskan,” ungkap Drs. Djailan Mansur, M.Pd.\r\n<br>\r\nDiketahui, pada saat pembukaan kegiatan dihadiri oleh Wakil Rektor I Unima, Dekan FIPP, dan seluruh jajaran pejabat Fakultas Ilmu Pendidikan dan Psikologi.\r\n<br>\r\n<h6>Reporter : Yoas Telaumbanua<\/h6> \r\n",
        "image": "\/berita\/pendidikan\/679b7ec9d5bb8.png",
        "date": "2025-01-30"
    }
]